Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=334_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmkulttuurkõõskõõzz nõmmǩeâšttõõttmõš
fin: Saamelaiskulttuurikeskuksen nimikilpailu

source: SääŠmteŠǧǧ reäšš äävai åårrmen nõmmǩeâštõõttmõõžž koonn jurddân lij kaunnâd Aanar ceerkavsiŠjdde eeŠjjest 2012 valmštõõvvi SääŠmkulttuurkõõskõŠsse tõn miârkkšõõvvmõõžž da tuåimmuužž mieŠlddsaž nõmm.
fin: Saamelaiskäräjät järjestää avoimen nimikilpailun, jonka tarkoituksena on löytää Inarin kirkonkylään vuonna 2012 valmistuvalle Saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.

source: ǨeâštõõttâmäiŠǧǧ lij 8.10.– 9.11.2009.
fin: Kilpailuaika on 8.10.– 9.11.2009.

source: haŠŋǩǩõõzz tuâkkaž da ǩeâštõõttâm šeâttmõõzz
fin: hankkeen taustaa ja kilpailun säännöt

source: SääŠmkulttuurkõõskõõzz čuäjtõõllmõs
fin: Saamelaiskulttuurikeskuksen esittely

source: Aanar ceerkavsiid Juutuajooǥǥ riddu tuejjeemnalla šõddi sääŠmkulttuurkõõskõŠsse šâŠdde tuåimmpääiŠǩ SääŠmtegga, sääŠmkulttuuŠre kuulli määŋgpeällsa tuåimmjumuŠšše di sääŠm mättʼtõs da tuŠtǩǩeemtuåimmjumuŠšše.
fin: Inarin kirkonkylään Juutuanjoen rannalle rakennettavaan saamelaiskulttuurikeskukseen tulee toimitilat Saamelaiskäräjille, saamelaiskulttuuriin liittyvälle monipuoliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.

source: LââŠssen põõrt vääžnmõs pääiŠǩ liâ määŋgtuåimm- da kääzzkâŠsttempääiŠǩ pirr juâkkõõttâm õhttsažpääiŠǩ: Čuäjtõõllâm-, sååbbar- da määŋgtuåimmpääiŠǩ di restrantt.
fin: Näiden lisäksi rakennuksen keskeisiä tiloja ovat monitoimi- ja palveluaulan ympärille ryhmittyvät yhteistilat: esiintymis-, kokous- ja monitoimitilat sekä ravintola.

source: ʼhttsažpaaiŠǩi âânnmõš lij vääžnai vuäŠss puk tän kulttuurkõõskõõzz tuåimmjumuužžin.
fin: Yhteistilojen käyttö on tärkeä osa kaikkea kulttuurikeskuksen toimintaa.

source: SääŠmkulttuurkõõskõõzz jurddâm lij raajjâd saaŠmid pueŠrab ouldõõzzid jiiŠjjesnalla ââŠnned da ooudâsviikkâd ǩiõles, kulttuures da jieŠllemvueŠǩǩtuejjumuužžâs, håiddad da ooudâsviikkâd kulttuurjiõččvaaldšemes di staannâd saaŠmi takai jieŠllemvueŠjji šõddmõõžžid ooudeeŠl.
fin: Saamelaiskulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa, hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehittymistä.

source: LââŠssen kõõskõõzz jurddân lij pueŠreed vuäittmõõžžid liâvted da vuäǯǯad teâđaid saaŠmin vuõssnaroodân.
fin: Lisäksi keskuksen tarkoituksena on parantaa mahdollisuuksia levittää ja saada tietoa saamelaisista alkuperäiskansana.

source: SääŠmkulttuurkõõskõs lij vuõssʼsââjest jurddum saaŠmi jiiŠjjes ââŠnnem diõtt.
fin: Saamelaiskulttuurikeskus on ensisijaisesti tarkoitettu saamelaisten omaa käyttöä varten.

source: TõŠst lij mieŠrr šõddâd LääŠddjânnam saaŠmi jiiŠjjesvaaldšem di jieŠlli da ooudâsmõõnni sääŠmkulttuur symbool, koonn vääžmõsssân tuåimmjeeŠes jurddân lij ââŠnned huõl äŠrbbvuõttân seillam kulttuurest da ooudâsviikkâd da oođeed saaŠm õhttsažkåŠddjieŠllem.
fin: Siitä on määrä tulla Suomen saamelaisten itsehallinnon sekä elävän ja kehittyvän saamelaiskulttuurin symboli, jonka keskeisenä toiminnallisena tarkoituksena on sekä vaalia perinteistä kulttuuria että kehittää ja uudistaa saamelaista yhteiskuntaelämää.

source: Čiõlgguum väŠlddveârlažmeäŠr kuâŋŋad kulttuurkõõskõs taŠrjjad šõõrab, ođđäiggsai da tääŠzzõõlǥtem õhttsažââŠnnempaaiŠǩi (sååbbar-, auditoria-, määŋgtuåimm- da čuäjtõõttâmpaaiǩi di studiapääiŠǩ) diõtt šiõǥǥ vuäittmõõžž riâššât oŠdinakainallšem pirrõõžžâst määŋgnallšem såbbrid, konfereensid da jeeŠresnallšem pooddid.
fin: Selostetun päätarkoituksensa ohella kulttuurikeskus tarjoaa laajojen, uudenaikaisten ja tasokkaiden yhteiskäyttötilojen (kokous-, auditorio-, monitoimi- ja esiintymistilat sekä studiotilat) ansiosta erinomaiset mahdollisuudet järjestää ainutlaatuisessa ympäristössä monenlaisia kokouksia, konferensseja ja tapahtumia.

source: SääŠmkulttuurkõõskõs lij tännalla seämmaäiggsânji LääŠddjânnam saaŠmi parlamenttpõrtt da kulttur-, škoouŠlʼjumuužž- da siltteemkõõskuum da še riõššum pooddipõrtt jeeŠresnallšem såbbrineez, musiikk-, jieŠllikartt- da teaŠtterčuäjtõõzziineez.
fin: Saamelaiskulttuurikeskus on siten samanaikaisesti sekä Suomen saamelaisten parlamenttitalo että kulttuuri-, koulutus- ja osaamiskeskittymä ja myös tapahtumatalo erilaisine kokouksineen, musiikki-, elokuva- ja teatteriesityksineen.

source: NuŠbb nobba luämmlõõžžeeŠl täk vuäŠsstuåim tueŠrjjee nuuŠbbeez siiŠsǩeŠld da pääiŠǩineez.
fin: Toisiinsa limittyen nämä osatoiminnot tukevat toisiaan sisältöineen ja tiloineen.

source: Kulttuurkõõskõõzz tuejjad da vuäŠmast Senaatt-ǩiiddõs da tõn bruttošorrõs lij nuŠtt 4 800 m².
fin: Kulttuurikeskuksen rakennuttaa ja omistaa Senaatti-kiinteistöt ja sen bruttopinta-ala on noin 4 800 m².

source: RaajjâmhaŠŋǩǩõõzz teäŠǧǧââŠnnemarvvlõs lij nuŠtt 12 miljoon euŠrred, koŠst EU-teäggtõõzz vuässõs lij 5 miljoon euŠrred.
fin: Rakennushankkeen kustannusarvio on noin 12 miljoonaa euroa, josta EU-rahoituksen osuus on 5 miljoonaa euroa.

source: Kulttuurkõõskõõzz tuejjumuš älgg ǩeâđđa 2010 da tõt õõlǥči valmštõõvvâd eeŠjj 2012 aalǥ mõõneeŠst.
fin: Kulttuurikeskuksen rakentaminen alkaa keväällä 2010 ja sen tulisi valmistua vuoden 2012 alkuun mennessä.

source: SääŠmkulttuurkõõskõõzz väŠlddposttšeŠǩǩen tuåimmai SääŠmteŠǧǧ, kååŠtt vuåkrai ooudâs paaiŠǩid jeeŠres õõŠnnjid.
fin: Saamelaiskulttuurikeskuksen päävuokralaisena toimii Saamelaiskäräjät, joka vuokraa edelleen tiloja muille käyttäjille.

source: SääŠmvuuŠd škoouŠlʼjemkõõskõs lij SääŠmteeŠǧǧ kuâŋŋad põõrt nuŠbb väŠlddõõŠnni.
fin: Saamelaisalueen koulutuskeskus on Saamelaiskäräjien ohella talon toinen pääkäyttäjä.

source: JeeŠres põõrt õõŠnni liâ Aanar kååŠdd ǩeŠrjjpõõrttuåimm, Sámi Duodji ry (sääŠmǩiõttʼtuâjjlai seäŠrvv), SámiSoster ry (saaŠmi sosial- da tiõrvâsvuõttvuuŠd seäŠrvv), SääŠmjânnam läänhalltõs di aŠltteem vueŠlnn åårrai SääŠmarkiiv da restrantt.
fin: Muita talon käyttäjiä ovat Inarin kunnan kirjastotoimi, Sámi Duodji ry (saamelaiskäsityöntekijöiden yhdistys), SámiSoster ry (saamelaisten sosiaali- ja terveysalan yhdistys), Lapin lääninhallitus sekä perustettavat Saamelaisarkisto ja ravintola.

source: Nõmmǩeâšttõõttmõõžž šeâttmõõžž:
fin: Nimikilpailun säännöt:

source: Ǩeâšttõõttmõõžž jurddân lij kaunnâd Aanar ceerkavsiŠjdde raajjâmnalla åårrai sääŠmkulttuurkõõskõŠsse tõn miârkkšõõvvmõõžž da tuåimmuužž mieŠlddsaž nõmm.
fin: Kilpailun tarkoituksena on löytää Inarin kirkonkylään rakennettavalle saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.

source: Ǩeâšttõõttmõõžž riâššjen tuåimmai SääŠmteŠǧǧ.
fin: Kilpailun järjestäjänä toimii Saamelaiskäräjät.

source: Ǩeâšttõõttmõš lij pukid äävai.
fin: Kilpailu on kaikille avoin.

source: ǨeâštõõttâmäiŠǧǧ lij 8.10. – 9.11.2009.
fin: Kilpailuaika on 8.10. – 9.11.2009.

source: ǨeâštõõttâmeŠtǩǩõõzz âŠlǧǧe leeŠd vuõlttuum 9.11.2009 čiâss 16.00 mõõneeŠst šeâttmõõžži 5. pääiŠǩest peäggtum addrõõzzâst.
fin: Kilpailuehdotusten on oltava perillä 9.11.2009 klo 16.00 mennessä sääntöjen 5. kohdassa mainitussa osoitteessa.

source: Mâŋŋa mieŠrrääiŠj puättam eŠtǩǩõõzzid jeät valddu lokku.
fin: Määräajan jälkeen saapuneita ehdotuksia ei huomioida.

source: ǨeâšttõõttmõŠšše vuässõõđât pååŠšt pääiŠǩ vuõltteeŠl nõmmeŠtǩǩõs da vuässõõŠtti õhttsažteâđ addrõŠsse. Saamelaiskäräjät, Angelintie 696, 99870 Inari.
fin: Kilpailuun osallistutaan postitse lähettämällä nimiehdotus ja osallistujan yhteystiedot osoitteeseen Saamelaiskäräjät, Angelintie 696, 99870 Inari.

source: Konfeârtta ǩeeŠrjtet koodd ” Nimikilpailu ”.
fin: Kirjekuoreen merkitään tunnus ” Nimikilpailu ”.

source: PaaŠrtiteŠmvuõđ staannâm diõtt vuässõõŠtti õhttsažteâđaid leŠbe nõmm, addrõs, teŠlfon-nââmar da neŠttpååŠšt õhtteet eŠtǩǩõŠsse ođđ, ǩidd pijjum konfeârtâst, kååŠtt ääŠvet ärvstõõllâm looppâst da mâŋŋa ǩeâšttõõttmõõžž loppšõddmõõžž siâlggnem.
fin: Puolueettomuuden turvaamiseksi osallistujan yhteystiedot eli nimi, osoite, puhelinnumero ja sähköpostiosoite liitetään ehdotukseen erillisessä, suljetussa kirjekuoressa, joka avataan arvostelun päätyttyä ja kilpailun lopputuloksen selvittyä.

source: JeeŠresnalla vuõlttuum eŠtǩǩõõzz heelǥeet.
fin: Muulla tavoin toimitetut ehdotukset hylätään.

source: Personteâđaid ǩiõttʼtõõlât tåŠlǩ nõmmǩeâštõõttâm poodd, jeät-ka tõid uŠvddu ooudâs.
fin: Henkilötietoja käsitellään vain nimikilpailun yhteydessä, eikä niitä luovuteta edelleen.

source: Puk teâđ jaukkeet mâŋŋa ǩeâšttõõttâm looppâst.
fin: Kaikki tiedot hävitetään kilpailun päätyttyä.

source: ǨeâšttõõttmõŠšše vuäitt vuässõõžžâd mäŋggsab ku õõutin eŠtǩǩõõzzin da tõid vuäitt vuõltteed seämma konfeârtâst.
fin: Kilpailuun voi osallistua useammalla kuin yhdellä ehdotuksella ja ne voi lähettää samassa kirjekuoressa.

source: NõmmeŠtǩǩõs âlgg leeŠd sääŠmǩiõllsaž, tuäivvmõssân lij, što nõmm lij tâŠvv-, aanarle Šbe nuõrttsääŠmǩiõllsaž.
fin: Nimiehdotuksen tulee olla saamenkielinen, mieluummin pohjois-, inarin- tai koltansaamenkielinen.

source: EŠtǩǩõõzz vuäitt čiõlggeed še lääddas.
fin: Ehdotusta voi perustella myös suomen kielellä.

source: NõŠmme pijjum õõlǥtõõzz
fin: Nimelle asetettavat vaatimukset

source: a. Nõmmǩeâšttõõttmõõžžin ooccât sääŠmkulttuurkõõskõŠsse vuäŠnkõs, âppšeei, miõŠllepâššneei da jeärsmeei sääŠmǩiõllsaž nõõm, kååŠtt čiõlggad kulttuurkõõskõõzz
fin: a. Nimikilpailulla haetaan saamelaiskulttuurikeskukselle lyhyttä, ytimekästä, mieleenpainuvaa ja erottuvaa saamenkielistä nimeä, joka ilmentää kulttuurikeskuksen

source: - kulttuur juŠrddemvuâđ da miârkkšõõvvmõõžž,
fin: - kulttuurista tarkoitusperää ja merkitystä,

source: - sääŠm jiiŠjjesnallšemvuõđ,
fin: - saamelaista omaleimaisuutta,

source: - kookkas vuällai da määŋgpeällsa tuåimmjumuužž di tõn
fin: - laajaa ja monipuolista toimintaa sekä sen

source: - arkktehtsaž ååŠbleǩǩiõl.
fin: - arkkitehtuurista muotokieltä.

source: EŠtǩǩõõzzin âlgg väŠldded lokku nõõm ǩeeŠrjtemvueŠǩǩ da ceäŠlǩǩmõš.
fin: Ehdotuksissa on huomioitava nimen kirjoitusasu ja lausuminen.

source: Nõmm âlgg leeŠd hieŠlǩeŠld jeeŠres ǩiõlin ceäŠlǩǩemnallšem da luânddlânji soojtemnallšem.
fin: Nimen on oltava helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.

source: Tõn tuäivat suåppâd še meeraikõskksaž da liâggsaž âânnmõŠšše.
fin: Sen toivotaan soveltuvan myös kansainväliseen ja sähköiseen käyttöön.

source: c. NõmmeŠtǩǩõõzz âŠlǧǧe čiõlggeed.
fin: c. Nimiehdotukset on perusteltava.

source: a. Ǩeâšttõõttmõõžž räŠtǩǩad 10-vuässlažneeŠǩǩi cisttluŠvddkåŠdd, koozz kooll õhtt võboršeǩ juõŠǩǩ kulttuurkõõskõõzz õõŠnniorganisaatiast (õhttseŠžže 8 võboršeŠǩǩed) di võboršeǩ Senaatt-ǩiiddõõzzin da kulttuurkõõskõõzz arkktehtǩeâštõõttmõõžž vuäittam plaanraajjiäŠrttlest.
fin: a. Kilpailun ratkaisee 10-jäseninen palkintolautakunta, johon kuuluu yksi edustaja jokaisesta kulttuurikeskuksen käyttäjäorganisaatiosta (yhteensä 8 edustajaa) sekä edustaja Senaatti-kiinteistöistä ja kulttuurikeskuksen arkkitehtuurikilpailun voittaneesta suunnittelijaryhmästä.

source: CisttluŠvddkåŠdd vaŠlljad kõskkstes saaǥǥjååŠđteei da vääŠrsaaǥǥjååŠđteei da nõõmad jiõccses piisar.
fin: Palkintolautakunta valitsee keskuudestaan puheenjohtajan ja varapuheenjohtajan sekä ottaa itselleen sihteerin.

source: c. LuŠvddkåŠdd vuäitt nõõmted kõskkstes tuâjjvälljkååŠdd.
fin: c. Lautakunta voi valita keskuudestaan työvaliokunnan.

source: LuŠvddkåŠdd da tõn mååžna tuâjjvälljkåŠdd vueiŠtte taarbšeŠmmen ââŠnned tuâistes äŠšštobddjid.
fin: Lautakunta ja sen mahdollinen työvaliokunta voivat tarvittaessa käyttää työssään asiantuntijoita.

source: ǨeâštõõttâmeŠtǩǩõõzz ärvstõõlât nõõmitää.
fin: Kilpailuehdotukset arvostellaan nimettöminä.

source: VuõiŠttjen vaŠlljeet pueŠrmõssân nõŠmme pijjum õõlǥtõõzzid tiuddi eŠtǩǩõs.
fin: Voittajaksi valitaan parhaiten nimelle asetetut vaatimukset täyttävä ehdotus.

source: Ǩeâšttõõttmõõžž riâššjest lij seârvvna nuŠt haaŠleeŠld vuõiggâdvuõtt leeŠd vaŠlljeeǩâni vuõiŠttjen ni mõõnn eŠtǩǩõõžž.
fin: Kilpailun järjestäjällä on kuitenkin niin halutessaan oikeus olla valitsematta voittajaksi mitään ehdotusta.

source: a. VuõŠttivõboršeeŠǩǩ tuejjeei sǩiâŋkat 1 000 eeuŠrin.
fin: a. Voittajaehdotuksen tekijä palkitaan 1 000 eurolla.

source: NuŠbben puättam eŠtǩǩõs låånat 200 eeuŠrin da kuälmeen puättam 100 eeuŠrin.
fin: Toiseksi tullut ehdotus lunastetaan 200 eurolla ja kolmanneksi tullut 100 eurolla.

source: TeŠl ko mäŋŋsab vuässõõŠtti liâ eŠtǩǩõõssâm seämma nõõm, cistt jueŠjjet sij kõõsk.
fin: Jos useampi osallistuja on ehdottanut samaa nimeä, palkinto jaetaan heidän kesken.

source: Ǩeâšttõõttmõõžž riâšši vuäǯǯ puk vuõiggâdvuõđid kolmmen vuõssmõssân vaŠlljuum eŠtǩǩõŠsse.
fin: Kilpailun järjestäjä saa kaikki oikeudet kolmeen ensimmäiseksi sijoittuneeseen ehdotukseen.

source: Riâššjest lij vuõiggâdvuõtt muŠtted leŠbe leeŠd âânǩâni nõõm.
fin: Järjestäjällä on myös oikeus muuttaa tai olla käyttämättä nimeä.

source: Ǩeâšttõõttmõõžž kuõskki kõõččmõõžž âŠlǧǧe tuåimted neŠttpååŠšt pääiŠǩ sääŠmkulttuurkõõskõshaŠŋǩǩõõžž projektšuuŠrmõs Juha Guttorm addrõŠsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Kilpailua koskevat mahdolliset kysymykset tulee toimittaa sähköpostitse saamelaiskulttuurikeskushankkeen projektipäällikkö Juha Guttormille osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: 15.10.2009 čiâss 16.00 mõõneeŠst.
fin: 15.10.2009 klo 16.00 mennessä.

source: Vastõõzz kõõččmõõžžid vuõltteet kõõčči iŠlmmtum neŠttpååŠštaddrõŠsse 21.10.2009 mõõneeŠst.
fin: Vastaukset kysymyksiin lähetetään kysyjän ilmoittamaan sähköpostiosoitteeseen 21.10.2009 mennessä.

source: ʼhttõõzz: SääŠmkulttuurkõõskõõzz arkktehtǩeâštõõttmõõžž programm da ǩeâštõõttmõõžž ärvstõõllâmpåŠrddǩe Šrjj di mââimõõzz v uõssʼsnimldõõǥǥ da – piirstõõzz arkktehtǩeâštõõttmõõžž vuäittam ađa – nõmmsaž eŠtǩǩõõzzâst
fin: Liitteet: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma ja kilpailun arvostelupöytäkirja sekä viimeisimmät luonnoskuvat ja – piirustukset arkkitehtuurikilpailun voittaneesta ađa – nimisestä ehdotuksesta
